[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_2 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="前往赭岸滨水区上层")
m_Choices[1]=(m_ChoiceText="留在格里夫斯炼油厂")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_3 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="前往赭岸滨水区街道层")
m_Choices[1]=(m_ChoiceText="留在格里夫斯炼油厂")

